package bot

var startMessage = `Если ты это читаешь, значит хочешь стильно одеваться, но не тратить на это много денег.
Мы выбираем самые выгодные предложения (скидки могут доходить и до 90%) из сотен интернет-магазинов специально для тебя.
Тебе нужно всего лишь указать свои размеры и предпочтения в одежде. Для этого нажимай на кнопку, у тебя откроется страница, где ты выберешь все свои параметры. Это супер-быстро и удобно, займет не больше минуты`

var FAQMessage = `FAQ:
Если тебе непонятна работа бота, ты хочешь связаться с админом или просто почитать про нас — открывай статью, там все есть👍`

var settingsMessage = `Если желаешь изменить предпочтения в одежде, жми
кнопку`

var BestOffers = `Мы сделали [канал](https://t.me/best_looks), где собираем <b>самый жир</b>, что-то вроде ТОПа вещей за последнее время. Плюс ко всему, часто публикуем там классные аутфиты с ссылками на вещи. Короче, обязательно подпишись — @best_looks`
